{
  "hero.title": "CHACHABAMBA",
  "hero.subtitle": "D I S P O N I B I L I D A D   &   R E S E R V A S",
  "route.title": "Ingresa la ruta",
  "route.from": "Desde",
  "route.to": "Hasta",
  "route.placeholder.from": "Desde (ej. Cusco)",
  "route.placeholder.to": "Hasta (ej. Chachabamba)",
  "route.button": "Ver en Google Maps",
  "section.intro.title": "DISPONIBILIDAD, PERMISOS Y ACCESO A CHACHABAMBA (CAMINO INCA CORTO)",
  "section.intro.p1": "El acceso a Chachabamba es limitado y requiere permisos del Camino Inca Corto. Usa esta página para revisar disponibilidad y planificar tu visita con anticipación.",
  "section.location.title": "¿Dónde está Chachabamba?",
  "section.location.p1": "Chachabamba se ubica en el km 104 de la vía férrea entre Cusco y Machu Picchu, en la provincia de Urubamba, región Cusco, Perú. Es una de las principales puertas de ingreso al Camino Inca Corto (2 días), un punto ceremonial estratégico antes de llegar a Machu Picchu.",
  "section.location.list": [
    "Coordenadas aproximadas: 13°10′ S, 72°30′ O",
    "Altura: Aproximadamente 2,170 m.s.n.m.",
    "Acceso: Solo a pie por el Camino Inca Corto, tras un traslado en tren hasta el km 104."
  ],
  "section.see.title": "¿Qué puedes ver en Chachabamba?",
  "section.see.p1": "Chachabamba es un impresionante complejo ceremonial inca usado para rituales religiosos y control del paso hacia Machu Picchu. Algunos de sus elementos más destacados:",
  "section.see.p2": "Es un lugar ideal para entender cómo los incas preparaban espiritualmente a los peregrinos antes de ingresar a la ciudadela sagrada.",
  "section.see.lead": "Lo que verás:",
  "section.see.items": [
    { "label": "Templos con nichos", "text": "usados para ofrendas sagradas." },
    { "label": "Canales de agua", "text": "y una red hidráulica sofisticada." },
    { "label": "Fuentes ceremoniales", "text": "posiblemente ligadas a rituales de agua." },
    { "label": "Plataformas y andenes", "text": "para cultivo y control." },
    { "label": "Vistas panorámicas", "text": "del valle del Urubamba y la naturaleza andina." }
  ],
  "section.contact": "Contáctanos",
  "section.availability.title": "DISPONIBILIDAD PARA VISITAR CHACHABAMBA",
  "section.availability.p1": "La visita a Chachabamba depende totalmente de la disponibilidad de permisos del Camino Inca, en especial del Camino Inca Corto (2 días y 1 noche). El acceso es regulado por el Ministerio de Cultura y permite un máximo de 250 visitantes por día (incluye guías y porteadores). Por eso es clave reservar con anticipación.",
  "legend.none": "Sin cupos",
  "legend.available": "Con cupos",
  "legend.low": "Cupos por agotarse",
  "section.recommendations.title": "RECOMENDACIONES",
  "section.recommendations.pack.title": "¿Qué llevar para visitar Chachabamba?",
  "section.recommendations.pack.p1": "Aunque el Camino Inca Corto no es tan largo como el clásico de 4 días, requiere preparación. Lleva equipaje ligero pero funcional, ya que el clima puede variar entre sol intenso, lluvias inesperadas y cambios de temperatura.",
  "section.recommendations.pack.list": [
    "Pasaporte original (obligatorio para el ingreso).",
    "Tickets del Camino Inca y Machu Picchu impresos o digitales.",
    "Botas de trekking impermeables con buena tracción.",
    "Ropa transpirable y de secado rápido.",
    "Capa impermeable o poncho por lluvias.",
    "Bloqueador solar, lentes y gorra para el sol andino.",
    "Repelente de insectos, especialmente en zonas de selva.",
    "Tomatodo o botella reutilizable para hidratarte.",
    "Snacks energéticos como frutos secos, barras o chocolates.",
    "Mochila de 20 a 30 L con cinturón lumbar.",
    "Bastones de trekking (opcionales), útiles en las subidas."
  ],
  "section.recommendations.pack.tip": "Consejo experto: evita sobrecargar tu mochila. Lleva solo lo esencial y coordina con tu agencia lo que está incluido (comida, agua, oxígeno, etc.).",
  "section.recommendations.tips.title": "Consejos para visitar Chachabamba",
  "section.recommendations.tips.list": [
    "Aclimátate en Cusco o el Valle Sagrado al menos 2 días antes.",
    "Lleva efectivo en soles, no hay cajeros ni POS en la ruta.",
    "Evita alcohol y comidas pesadas la noche anterior, y duerme bien.",
    "Verifica que tu agencia esté certificada y tenga guías profesionales.",
    "Asegúrate de estar físicamente preparado para 6–7 horas de caminata."
  ],
  "section.recommendations.alert.title": "Recomendación muy importante:",
  "section.recommendations.alert.p1": "Chachabamba tiene cupos limitados y alta demanda. Si planeas hacer el Camino Inca Corto, reserva tus permisos con meses de anticipación, especialmente en temporada alta. No lo dejes para el último momento.",
  "section.faq.title": "PREGUNTAS FRECUENTES",
  "calendar.lastUpdated": "Última actualización",
  "calendar.daysShort": ["Dom", "Lun", "Mar", "Mié", "Jue", "Vie", "Sáb"]
}
