{
  "hero.title": "CAMINO INCA",
  "hero.subtitle": "D I S P O N I B I L I D A D   &   R E S E R V A S",
  "route.title": "Ingresa la ruta",
  "route.from": "Desde",
  "route.to": "Hasta",
  "route.placeholder.from": "Desde (ej. Cusco)",
  "route.placeholder.to": "Hasta (ej. Camino Inca)",
  "route.button": "Ver en Google Maps",
  "section.intro.title": "CAMINO INCA A MACHU PICCHU – PERMISOS, CONSEJOS Y DISPONIBILIDAD",
  "section.intro.p1": "El Camino Inca es la ruta de trekking más famosa hacia Machu Picchu y una de las experiencias más buscadas del mundo. Combina paisajes increíbles e historia inca. Esta aventura de 4 días atraviesa valles, bosques nubosos y ruinas arqueológicas hasta llegar a la Puerta del Sol. Los permisos son limitados, por eso revisa disponibilidad y reserva con anticipación.",
  "section.location.title": "¿Dónde se ubica el Camino Inca?",
  "section.location.p1": "El Camino Inca inicia cerca de Ollantaytambo en el Valle Sagrado, a unas 2 horas de Cusco. Desde allí se recorren 43 km pasando por sitios incas como Llactapata, Runkurakay, Sayacmarca y Wiñay Wayna, hasta llegar a Machu Picchu por la Puerta del Sol (Inti Punku) al amanecer.",
  "section.location.strong": "Consulta disponibilidad en tiempo real y reserva tu aventura hoy.",
  "section.see.title": "¿Qué puedes ver en el Camino Inca?",
  "section.see.p1": "Es una ruta épica de 43 km que conecta Machu Picchu con el Valle Sagrado, cruzando montañas, valles y ruinas arqueológicas como Llactapata, Sayacmarca, Runkurakay y Wiñay Wayna. En el camino disfrutarás de paisajes espectaculares, flora y fauna diversa, como orquídeas, colibríes y el cóndor andino. Al final llegarás a Inti Punku, con una vista panorámica de Machu Picchu al amanecer. Es un recorrido lleno de historia, naturaleza y cultura.",
  "section.see.lead": "Lo que verás:",
  "section.see.items": [
    { "label": "Ruinas arqueológicas:", "text": "Llactapata, Runkurakay, Sayacmarca, Wiñay Wayna." },
    { "label": "Vistas:", "text": "montañas, valles y Machu Picchu." },
    { "label": "Flora y fauna:", "text": "orquídeas, colibríes y cóndor andino." },
    { "label": "Inti Punku:", "text": "vista panorámica de Machu Picchu al amanecer." }
  ],
  "section.contact": "Contáctanos",
  "section.availability.title": "DISPONIBILIDAD Y PERMISOS DEL CAMINO INCA",
  "section.availability.p1": "Puedes revisar la disponibilidad de permisos del Camino Inca en agencias autorizadas o portales oficiales. Aquí tienes información actualizada para planificar y reservar con anticipación. Los cupos se agotan rápido, especialmente entre mayo y septiembre.",
  "legend.none": "Sin cupos",
  "legend.available": "Con cupos",
  "legend.low": "Cupos por agotarse",
  "section.recommendations.title": "RECOMENDACIONES",
  "section.recommendations.pack.title": "¿Qué llevar al Camino Inca?",
  "section.recommendations.pack.p1": "Aquí tienes lo esencial para una experiencia segura y cómoda:",
  "section.recommendations.pack.list": [
    "Botas de trekking (ya amoldadas)",
    "Mochila (30–40 L)",
    "Botella reutilizable o sistema de hidratación",
    "Linterna frontal y baterías",
    "Ropa abrigadora (las temperaturas bajan de noche)",
    "Casaca impermeable o poncho",
    "Bloqueador y repelente",
    "Snacks y barras energéticas",
    "Medicinas personales",
    "Pasaporte (se usa en controles)",
    "Cámara o celular",
    "Bastones de trekking (opcionales)"
  ],
  "section.recommendations.pack.tip": "Imprescindible: lleva tu pasaporte original y el ticket entregado por tu operador. No se aceptan copias.",
  "section.recommendations.tips.title": "Consejo experto - Muy importante",
  "section.recommendations.tips.p1": "Prepárate para la altura antes de iniciar el trek. Aunque no es la ruta más alta del Perú, llegarás a 4,215 msnm en el Abra de la Mujer Muerta. Recomendamos llegar a Cusco con 2–3 días de anticipación para aclimatarte y evitar el mal de altura.",
  "section.recommendations.alert.title": "Permisos",
  "section.recommendations.alert.p1": "Se emiten solo 500 permisos diarios para el Camino Inca (incluye porteadores, cocineros y guías). Por eso, reservar con anticipación es esencial. No hay un plazo fijo, pero mientras antes reserves, mejor.",
  "section.faq.title": "PREGUNTAS FRECUENTES",
  "calendar.lastUpdated": "Última actualización",
  "calendar.daysShort": ["Dom", "Lun", "Mar", "Mié", "Jue", "Vie", "Sáb"]
}
