{
  "hero.title": "INCA TRAIL",
  "hero.subtitle": "A V A I L A B I L I T Y   &   R E S E R V A T I O N S",
  "route.title": "Enter the route",
  "route.from": "From",
  "route.to": "To",
  "route.placeholder.from": "From (e.g., Cusco)",
  "route.placeholder.to": "To (e.g., Inca Trail)",
  "route.button": "View in Google Maps",
  "section.intro.title": "INCA TRAIL TO MACHU PICCHU – PERMITS, TIPS AND AVAILABILITY",
  "section.intro.p1": "The Inca Trail is the most famous trekking route to Machu Picchu and one of the most sought‑after experiences in the world. It combines incredible landscapes and Inca history. This 4‑day adventure crosses valleys, cloud forests, and archaeological ruins until reaching the Sun Gate. Permits are limited, so check availability and book in advance.",
  "section.location.title": "Where is the Inca Trail located?",
  "section.location.p1": "The Inca Trail starts near Ollantaytambo in the Sacred Valley, about 2 hours from Cusco. From there, it covers 43 km passing Inca sites such as Llactapata, Runkurakay, Sayacmarca, and Wiñay Wayna, arriving at Machu Picchu through the Sun Gate (Inti Punku) at sunrise.",
  "section.location.strong": "Check real‑time availability and book your adventure today.",
  "section.see.title": "What can you see on the Inca Trail?",
  "section.see.p1": "It is an epic 43 km route connecting Machu Picchu with the Sacred Valley, crossing mountains, valleys, and archaeological sites like Llactapata, Sayacmarca, Runkurakay, and Wiñay Wayna. Along the way you’ll enjoy spectacular landscapes and diverse flora and fauna, such as orchids, hummingbirds, and the Andean condor. At the end you reach Inti Punku, with a panoramic sunrise view of Machu Picchu. It is a journey full of history, nature, and culture.",
  "section.see.lead": "What you will see:",
  "section.see.items": [
    { "label": "Archaeological ruins:", "text": "Llactapata, Runkurakay, Sayacmarca, Wiñay Wayna." },
    { "label": "Views:", "text": "mountains, valleys, and Machu Picchu." },
    { "label": "Flora and fauna:", "text": "orchids, hummingbirds, and the Andean condor." },
    { "label": "Inti Punku:", "text": "panoramic sunrise view of Machu Picchu." }
  ],
  "section.contact": "Contact us",
  "section.availability.title": "INCA TRAIL AVAILABILITY AND PERMITS",
  "section.availability.p1": "You can check Inca Trail permit availability through authorized agencies or official portals. Here is updated information to plan and book in advance. Spots sell out quickly, especially between May and September.",
  "legend.none": "No spots",
  "legend.available": "Spots available",
  "legend.low": "Few spots left",
  "section.recommendations.title": "RECOMMENDATIONS",
  "section.recommendations.pack.title": "What to bring on the Inca Trail?",
  "section.recommendations.pack.p1": "Here is the essential gear for a safe and comfortable experience:",
  "section.recommendations.pack.list": [
    "Trekking boots (already broken in)",
    "Backpack (30–40 L)",
    "Reusable bottle or hydration system",
    "Headlamp and batteries",
    "Warm clothing (temperatures drop at night)",
    "Rain jacket or poncho",
    "Sunscreen and repellent",
    "Snacks and energy bars",
    "Personal medications",
    "Passport (used for checkpoints)",
    "Camera or phone",
    "Trekking poles (optional)"
  ],
  "section.recommendations.pack.tip": "Essential: bring your original passport and the ticket issued by your operator. Copies are not accepted.",
  "section.recommendations.tips.title": "Expert tip - Very important",
  "section.recommendations.tips.p1": "Prepare for the altitude before starting the trek. Although it is not the highest route in Peru, you will reach 4,215 meters at Dead Woman’s Pass. We recommend arriving in Cusco 2–3 days in advance to acclimatize and avoid altitude sickness.",
  "section.recommendations.alert.title": "Permits",
  "section.recommendations.alert.p1": "Only 500 permits are issued daily for the Inca Trail (including porters, cooks, and guides). That’s why booking in advance is essential. There is no fixed deadline, but the earlier you book, the better.",
  "section.faq.title": "FREQUENT QUESTIONS",
  "calendar.lastUpdated": "Last update",
  "calendar.daysShort": ["Sun", "Mon", "Tue", "Wed", "Thu", "Fri", "Sat"]
}
