{
  "hero.title": "MACHU PICCHU",
  "hero.subtitle": "AVAILABILITY & RESERVATIONS",
  "route.title": "Enter the route",
  "route.from": "From",
  "route.to": "To",
  "route.placeholder.from": "From (e.g., Cusco)",
  "route.placeholder.to": "To (e.g., Machu Picchu)",
  "route.button": "View in Google Maps",
  "section.intro.title": "MACHU PICCHU: COMPLETE INFORMATION AND UPDATED TICKET AVAILABILITY",
  "section.intro.p1": "Discover everything you need to know to visit Machu Picchu: location, what to see, useful tips, and official ticket availability.",
  "section.intro.p2": "Get ready to live an unforgettable experience in the wonder of the Andean world!",
  "section.location.title": "Where is Machu Picchu located?",
  "section.location.p1": "Machu Picchu is located in the Cusco region, province of Urubamba, district of Machupicchu, in Peru. The Inca citadel sits at 2,430 meters above sea level between the Machu Picchu and Huayna Picchu mountains, in the Urubamba River valley.",
  "section.see.title": "What can you see in Machu Picchu?",
  "section.see.lead": "Machu Picchu is full of history, architecture and nature. The main highlights include:",
  "section.see.item1": "Temple of the Sun — semicircular construction for solar ceremonies, overlooking the valley and Huayna Picchu.",
  "section.see.item2": "Temple of the Condor — sculpture representing the Andean condor, a symbol of the Inca spiritual world.",
  "section.see.item3": "Temple of the Three Windows — three trapezoidal windows representing the three worlds in Inca cosmology.",
  "section.see.item4": "Sacred Rock — mountain‑shaped monolith used as a ceremonial altar.",
  "section.see.item5": "Intihuatana — stone sundial used to measure solstices and perform astronomical rituals.",
  "section.see.item6": "Agricultural terraces — Inca terraces used for crops and water control.",
  "section.see.item7": "Sacred Plaza — spiritual center for collective ceremonies.",
  "section.see.item8": "Panoramic views — breathtaking landscapes of the Andes and high jungle.",
  "section.see.item9": "Huayna Picchu and Machu Picchu Mountain — hikes with unique views of the citadel.",
  "section.contact": "Contact us",
  "section.availability.title": "MACHU PICCHU AVAILABILITY & PERMITS",
  "section.availability.p1": "Ticket availability is limited each day and distributed by time slots to protect the site and manage visitor flow. Your visit time depends on the selected circuit and schedule. We recommend booking in advance, especially for add‑ons like Huayna Picchu or Machu Picchu Mountain, which sell out quickly.",
  "section.updated": "Last update",
  "calendar.daysShort": ["Sun", "Mon", "Tue", "Wed", "Thu", "Fri", "Sat"],
  "section.recommendations.title": "RECOMMENDATIONS",
  "section.recommendations.before": "Before the tour:",
  "section.recommendations.before.p1": "Book your tickets in advance because access is limited and sells out quickly, especially for popular circuits like Huayna Picchu. Bring a valid passport (required for entry). Check transportation from Cusco (train and bus often require reservations). Consider staying in Aguas Calientes to avoid tight schedules. If you plan the Inca Trail, make sure you are acclimatized and in good physical condition. Check the weather forecast for changing conditions.",
  "section.recommendations.during": "During the tour:",
  "section.recommendations.during.p1": "Follow marked routes and respect the official circuits to keep the site safe and preserved. Do not touch or climb on structures. Drones, tripods and selfie sticks are not allowed. Stay hydrated, take breaks and listen to your guide. Enjoy the scenery and take photos without disturbing the natural environment.",
  "section.recommendations.tip.title": "Important tip:",
  "section.recommendations.tip.p1": "Arrive early. Early time slots avoid crowds and offer a calmer experience. Arriving early gives you more time to explore and enjoy the views. If possible, reserve the first entry between 6:00–7:00 a.m.",
  "section.pack.title": "WHAT TO TAKE TO MACHU PICCHU?",
  "section.faq.title": "FREQUENT QUESTIONS",
  "pack.item1.name": "Small backpack (max. 20 L)",
  "pack.item1.desc": "Ideal for carrying essentials without overloading yourself. Comfortable and light.",
  "pack.item2.name": "Trekking poles",
  "pack.item2.desc": "Help with balance and reduce knee impact, especially on descents and stairs.",
  "pack.item3.name": "Comfortable, resistant footwear",
  "pack.item3.desc": "Trekking or sport shoes with good traction for uneven trails and stairs.",
  "pack.item4.name": "Adequate clothing",
  "pack.item4.desc": "Machu Picchu weather changes during the day. Bring light clothing, a rain poncho, a hat for sun, and a warm layer for evening.",
  "pack.item5.name": "Cash",
  "pack.item5.desc": "Useful for purchases in Aguas Calientes, buses or emergencies, as not all places accept cards.",
  "pack.item6.name": "Documentation",
  "pack.item6.desc": "Always carry your original passport and printed or digital ticket. Required for entry.",
  "pack.item7.name": "Camera and spare batteries",
  "pack.item7.desc": "Capture every magical corner. Batteries can drain quickly with heavy use.",
  "pack.item8.name": "Snacks and energy foods",
  "pack.item8.desc": "Bars, dried fruit or chocolates help maintain energy during the visit.",
  "pack.item9.name": "Reusable water bottle",
  "pack.item9.desc": "Stay hydrated all day. Drinking enough water is crucial at altitude.",
  "pack.item10.name": "Sunscreen and insect repellent",
  "pack.item10.desc": "The sun can be strong; use high‑SPF sunscreen and bring insect repellent."
}
