{
  "hero.title": "MACHU PICCHU",
  "hero.subtitle": "DISPONIBILIDAD & RESERVAS",
  "route.title": "Ingresa la ruta",
  "route.from": "Desde",
  "route.to": "Hasta",
  "route.placeholder.from": "Desde (ej. Cusco)",
  "route.placeholder.to": "Hasta (ej. Machu Picchu)",
  "route.button": "Ver en Google Maps",
  "section.intro.title": "MACHU PICCHU: INFORMACIÓN COMPLETA Y DISPONIBILIDAD ACTUALIZADA",
  "section.intro.p1": "Descubre todo lo que necesitas saber para visitar Machu Picchu: ubicación, qué ver, consejos útiles y disponibilidad oficial de tickets.",
  "section.intro.p2": "¡Prepárate para vivir una experiencia inolvidable en la maravilla del mundo andino!",
  "section.location.title": "¿Dónde está Machu Picchu?",
  "section.location.p1": "Machu Picchu se ubica en la región Cusco, provincia de Urubamba, distrito de Machupicchu, en Perú. Está a 2,430 msnm, entre las montañas Machu Picchu y Huayna Picchu, en el valle del río Urubamba.",
  "section.see.title": "¿Qué puedes ver en Machu Picchu?",
  "section.see.lead": "Machu Picchu está lleno de historia, arquitectura y naturaleza. Entre los principales puntos destacan:",
  "section.see.item1": "Templo del Sol — construcción semicircular usada para ceremonias solares, con vista al valle y Huayna Picchu.",
  "section.see.item2": "Templo del Cóndor — escultura que representa al cóndor andino, símbolo espiritual inca.",
  "section.see.item3": "Templo de las Tres Ventanas — tres ventanas trapezoidales que representan los tres mundos de la cosmovisión inca.",
  "section.see.item4": "Roca Sagrada — monolito con forma de montaña usado como altar ceremonial.",
  "section.see.item5": "Intihuatana — reloj solar tallado en piedra para medir solsticios y rituales astronómicos.",
  "section.see.item6": "Andenes agrícolas — terrazas incas usadas para cultivo y control de agua.",
  "section.see.item7": "Plaza Sagrada — centro espiritual donde se realizaban ceremonias colectivas.",
  "section.see.item8": "Vistas panorámicas — paisajes impresionantes de la ceja de selva y los Andes.",
  "section.see.item9": "Huayna Picchu y Montaña Machu Picchu — caminatas con vistas únicas de la ciudadela.",
  "section.contact": "Contáctanos",
  "section.availability.title": "DISPONIBILIDAD Y PERMISOS DE MACHU PICCHU",
  "section.availability.p1": "La disponibilidad de tickets es limitada por día y se distribuye en horarios para proteger el sitio y controlar el flujo de visitantes. Tu horario depende del circuito elegido. Recomendamos reservar con anticipación, especialmente si deseas tickets adicionales como Huayna Picchu o Montaña Machu Picchu, que se agotan rápido.",
  "section.updated": "Última actualización",
  "calendar.daysShort": ["Dom", "Lun", "Mar", "Mié", "Jue", "Vie", "Sáb"],
  "section.recommendations.title": "RECOMENDACIONES",
  "section.recommendations.before": "Antes del tour:",
  "section.recommendations.before.p1": "Reserva tus tickets con anticipación porque el acceso es limitado y se agota rápido, sobre todo en circuitos populares como Huayna Picchu. Lleva pasaporte vigente (obligatorio). Revisa transporte desde Cusco (tren y bus suelen requerir reserva). Considera dormir en Aguas Calientes para evitar horarios ajustados. Si harás el Camino Inca, aclimátate y mantén buena condición física. Revisa el clima por posibles cambios.",
  "section.recommendations.during": "Durante el tour:",
  "section.recommendations.during.p1": "Sigue las rutas señalizadas y respeta los circuitos oficiales para cuidar el sitio. No toques ni subas a las estructuras. No se permiten drones, trípodes ni palos selfie. Mantente hidratado, descansa y escucha a tu guía. Disfruta el paisaje y toma fotos sin afectar el entorno.",
  "section.recommendations.tip.title": "Tip importante:",
  "section.recommendations.tip.p1": "Llega temprano. Los primeros turnos evitan aglomeraciones y ofrecen una experiencia más tranquila. Llegar temprano te da más tiempo para explorar. Si puedes, reserva el primer horario entre 6:00–7:00 a. m.",
  "section.pack.title": "¿QUÉ LLEVAR A MACHU PICCHU?",
  "section.faq.title": "PREGUNTAS FRECUENTES",
  "pack.item1.name": "Mochila pequeña (máx. 20 L)",
  "pack.item1.desc": "Ideal para llevar lo esencial sin sobrecargarte. Debe ser cómoda y ligera.",
  "pack.item2.name": "Bastones de trekking",
  "pack.item2.desc": "Ayudan a mantener el equilibrio y reducen el impacto en las rodillas, especialmente en descensos y escaleras.",
  "pack.item3.name": "Calzado cómodo y resistente",
  "pack.item3.desc": "Zapatillas de trekking o deportivas con buena tracción para caminar seguro en senderos irregulares y escaleras.",
  "pack.item4.name": "Ropa adecuada",
  "pack.item4.desc": "El clima cambia durante el día. Lleva ropa ligera, poncho impermeable, gorro para el sol y una capa abrigadora para la tarde.",
  "pack.item5.name": "Dinero en efectivo",
  "pack.item5.desc": "Útil para compras en Aguas Calientes, buses o emergencias, ya que no todos aceptan tarjeta.",
  "pack.item6.name": "Documentación",
  "pack.item6.desc": "Lleva tu pasaporte original y tu ticket impreso o digital. Son obligatorios para el ingreso.",
  "pack.item7.name": "Cámara y baterías",
  "pack.item7.desc": "Captura cada rincón mágico. Las baterías se agotan rápido con el uso.",
  "pack.item8.name": "Snacks y alimentos energéticos",
  "pack.item8.desc": "Barras, frutos secos o chocolates ayudan a mantener la energía durante la visita.",
  "pack.item9.name": "Botella de agua reutilizable",
  "pack.item9.desc": "Mantente hidratado todo el día. Beber agua es clave en la altura.",
  "pack.item10.name": "Bloqueador y repelente",
  "pack.item10.desc": "El sol puede ser fuerte; usa bloqueador alto y lleva repelente."
}
