{
  "hero.title": "QORIWAYRACHINA",
  "hero.subtitle": "D I S P O N I B I L I D A D   &   R E S E R V A S",
  "route.title": "Ingresa la ruta",
  "route.from": "Desde",
  "route.to": "Hasta",
  "route.placeholder.from": "Desde (ej. Cusco)",
  "route.placeholder.to": "Hasta (ej. Qoriwayrachina)",
  "route.button": "Ver en Google Maps",
  "section.intro.title": "DISPONIBILIDAD, RESERVAS Y ACCESO A QORIWAYRACHINA",
  "section.intro.subtitle": "¿Qué es Qoriwayrachina?",
  "section.intro.p1": "Qoriwayrachina es un sitio arqueológico inca ubicado en el km 88 del ferrocarril que conecta Ollantaytambo con Aguas Calientes. Su nombre proviene del quechua y significa “donde se ventila el oro”, lo que sugiere un uso ceremonial o administrativo vinculado a la metalurgia o el control de bienes.",
  "section.intro.p2": "Ubicado a unos 2,480 msnm, se cree que fue un punto clave del Camino Inca, como centro de control para quienes iban a Machu Picchu. Sus estructuras de andenes, canales de agua y recintos de piedra evidencian la ingeniería inca y su adaptación a la geografía andina. El acceso puede requerir permisos según la ruta, por eso revisa disponibilidad y reserva con anticipación.",
  "section.intro.strong": "Consulta disponibilidad en tiempo real y reserva tu aventura hoy.",
  "section.access.title": "Cómo visitar Qoriwayrachina",
  "section.access.lead": "Accesos principales: para llegar a Qoriwayrachina hay dos opciones:",
  "section.access.items": [
    { "label": "Tren al km 88:", "text": "Desde Ollantaytambo puedes tomar un tren a Machu Picchu y bajar en el km 88; desde ahí se hace una caminata corta al sitio." },
    { "label": "Camino Inca:", "text": "Si haces el Camino Inca Clásico, pasarás por Qoriwayrachina antes de Machu Picchu. Requiere permisos con meses de anticipación." }
  ],
  "image.alt": "Vista previa de reserva móvil",
  "section.contact": "Contáctanos",
  "section.availability.title": "DISPONIBILIDAD Y RESERVAS DE QORIWAYRACHINA",
  "section.availability.p1": "El acceso a los sitios arqueológicos en la ruta a Machu Picchu es regulado. Es esencial verificar la disponibilidad de Qoriwayrachina antes de planificar la visita. Los tickets se venden en fechas limitadas, por eso conviene reservar con anticipación.",
  "legend.none": "Sin cupos",
  "legend.available": "Con cupos",
  "legend.low": "Cupos por agotarse",
  "section.info.title": "INFORMACIÓN Y RECOMENDACIONES",
  "section.info.p1": "Para llegar a Machu Picchu desde Qoriwayrachina es necesario recorrer unos 35 km a pie por tramos auténticos del Camino Inca (Qhapaq Ñan), terminando en la majestuosa Puerta del Sol (Intipunku), como lo hacían los antiguos incas.",
  "section.info.p2": "A diferencia de otras construcciones incas en zonas altas, Qoriwayrachina fue levantada a orillas del río Vilcanota. Para proteger el sitio de lluvias intensas y posibles crecidas, se construyeron sólidos muros de contención que aún se conservan.",
  "section.info.alert.title": "La única forma de visitar Qoriwayrachina y otros sitios del Camino Inca",
  "section.info.alert.p1": "Es mediante el tour del Camino Inca de 4 días. Solo se puede reservar con agencias autorizadas y es clave hacerlo con 6 a 7 meses de anticipación, ya que los cupos son limitados y se agotan rápido.",
  "section.faq.title": "PREGUNTAS FRECUENTES",
  "calendar.lastUpdated": "Última actualización",
  "calendar.daysShort": ["Dom", "Lun", "Mar", "Mié", "Jue", "Vie", "Sáb"]
}
