{
  "hero.title": "QORIWAYRACHINA",
  "hero.subtitle": "A V A I L A B I L I T Y   &   R E S E R V A T I O N S",
  "route.title": "Enter the route",
  "route.from": "From",
  "route.to": "To",
  "route.placeholder.from": "From (e.g., Cusco)",
  "route.placeholder.to": "To (e.g., Qoriwayrachina)",
  "route.button": "View in Google Maps",
  "section.intro.title": "AVAILABILITY, RESERVATIONS AND ACCESS TO QORIWAYRACHINA",
  "section.intro.subtitle": "What is Qoriwayrachina?",
  "section.intro.p1": "Qoriwayrachina is an Inca archaeological site located at km 88 of the railway that connects Ollantaytambo with Aguas Calientes. Its name comes from Quechua and means “where gold is aired,” suggesting a ceremonial or administrative use linked to metallurgy or the control of goods.",
  "section.intro.p2": "Located at around 2,480 meters, it is believed to have been a key point of the Inca Trail, serving as a control center for those heading to Machu Picchu. Its terraces, water channels, and stone enclosures show Inca engineering and adaptation to Andean geography. Access may require permits depending on the route, so check availability and book in advance.",
  "section.intro.strong": "Check real‑time availability and book your adventure today.",
  "section.access.title": "How to visit Qoriwayrachina",
  "section.access.lead": "Main access options: there are two ways to reach Qoriwayrachina:",
  "section.access.items": [
    { "label": "Train to km 88:", "text": "From Ollantaytambo you can take a train to Machu Picchu and get off at km 88; from there it’s a short hike to the site." },
    { "label": "Inca Trail:", "text": "If you do the Classic Inca Trail, you will pass Qoriwayrachina before Machu Picchu. It requires permits months in advance." }
  ],
  "image.alt": "Mobile booking preview",
  "section.contact": "Contact us",
  "section.availability.title": "QORIWAYRACHINA AVAILABILITY AND RESERVATIONS",
  "section.availability.p1": "Access to archaeological sites on the route to Machu Picchu is regulated. It is essential to check Qoriwayrachina availability before planning the visit. Tickets are sold on limited dates, so booking ahead is recommended.",
  "legend.none": "No spots",
  "legend.available": "Spots available",
  "legend.low": "Few spots left",
  "section.info.title": "INFORMATION AND RECOMMENDATIONS",
  "section.info.p1": "To reach Machu Picchu from Qoriwayrachina you must walk about 35 km along authentic sections of the Inca Trail (Qhapaq Ñan), ending at the majestic Sun Gate (Intipunku), just as the ancient Incas did.",
  "section.info.p2": "Unlike other Inca constructions in high areas, Qoriwayrachina was built on the banks of the Vilcanota River. To protect the site from heavy rains and possible flooding, strong retaining walls were built and still remain.",
  "section.info.alert.title": "The only way to visit Qoriwayrachina and other Inca Trail sites",
  "section.info.alert.p1": "Is through the 4‑day Inca Trail tour. It can only be booked with authorized agencies and must be reserved 6 to 7 months in advance, since spots are limited and sell out quickly.",
  "section.faq.title": "FREQUENT QUESTIONS",
  "calendar.lastUpdated": "Last update",
  "calendar.daysShort": ["Sun", "Mon", "Tue", "Wed", "Thu", "Fri", "Sat"]
}
